@extends('layouts.app')

@section('title', '資金決済法に基づく表示')

@section('content')
        <div class="container" style="width: 60%;">
            <div class="letter">
                <h2>資金決済法に基づく表示</h2>
                <h4 class="company--title--border">有償ポイントについての資金決済法に基づく表示</h4>
                商号
                株式会社ネコペイ
                （前払式支払手段（第三者型）発行者登録番号　関東財務局長第 716 号）

                前払式支払手段の支払可能金額等
                上限はありません。但し、有償ポイントを譲渡する場合は、1 か月につき、5000 有償ポイントを上限とします。
                なお、ユーザーの利用状況等によって、1 回、1 日、1 か月あたりの上限が別途設定される場合があります。
                1 有償ポイント＝ 1 円

                有効期間
                発行を受けた日から 365 日
                但し、譲渡された有償ポイントの有効期間は、譲渡が完了した日（当日を含みます。）から起算して 365 日とします。

                お問い合わせ先
                東京都港区六本木 0-0-0
                株式会社ネコペイ カスタマーサポートグループ
                support-nekopay@nekocari.comよりお問い合わせください。

                使用場所の範囲
                G_Xchangeサービス内
                当社加盟店（ネコペイ加盟店マークを表示している店舗）
                当社が提携するブランド加盟店（iD 加盟店マーク又は Apple Pay マークを表示している店舗）
                以上の場所で利用可能です。

                利用上のご注意
                原則として、有償ポイントをチャージした後の払戻しはいたしません。但し、当社が有償ポイントサービスの提供を終了（廃止）する場合は、この限りではありません。

                未使用残高確認方法
                G_Xchangeサイト又はアプリ内の「ネコペイ」タブをクリックし、ネコペイメイン画面からご確認いただけます。

                会員規約
                ｢ネコペイ利用規約｣、｢加盟店規約（G_Xchange出品者用）｣をご確認ください。

                資金決済法 14 条 1 項の規定の趣旨
                前払式支払手段の保有者の保護のための制度として、資金決済に関する法律の規定に基づき、前払式支払手段の毎年 3 月 31 日及び 9 月 30
                日現在の未使用残高の半額以上の額の発行保証金を法務局等に供託等することより資産保全することが義務づけられております。

                資金決済法 31 条 1 項に規定する権利の内容
                万が一の場合、前払式支払手段の保有者は、資金決済に関する法律第 31 条の規定に基づき、あらかじめ保全された発行保証金について、他の債権者に先立ち弁済を受けることができます。

                発行保証金の供託、発行保証金保全契約又は発行保証金信託契約の別 当社の利用者資金の保全方法は次のとおりです。
                ・金銭による供託
                ・発行保証金保全契約

                発行保証金保全契約の相手方の氏名、商号又は名称 当社は次の金融機関と発行保証金保全契約を締結しています。

                <h4 class="company--title--border">ネコペイ残高についての資金決済法に基づく重要事項表示</h4>
                資金移動業者
                株式会社 ネコペイ
                (資金移動業者登録番号　関東財務局長第 57 号）

                <h5>1. 銀行等が行う為替取引でないことの説明</h5>
                株式会社ネコペイ（以下「当社」といいます。）が提供するネコペイ残高を用いたネコペイサービス（以下「本サービス」といいます。）による決済、送金及び払出しは、銀行等が行う為替取引ではありません。
                本サービスは、預金若しくは貯金又は定期積金等（銀行法（昭和 56 年法律第 59 号。その後の改正を含みます。以下本条において他の法律も同じ。）第 2 条第 4
                項に規定する定期積金等をいいます。）を受け入れるものではありません。
                本サービスは、預金保険法（昭和 46 年法律第 34 号）第 53 条及び農水産業共同組合貯金保険法（昭和 48 年法律第 53 号）第 55 条に規定する保険金の支払いの対象とはなりません。
                当社は、本サービスのユーザーが保有するネコペイ残高について、履行保証金を東京法務局に供託し、履行保証金保全契約を締結することにより、資金決済に関する法律（平成 21 年法律第 59
                号）に基づく保全措置を講じております。万一の場合には、ユーザーはネコペイアカウントに保有するネコペイ残高の全額について、同法第 59
                条の規定に基づき履行保証金から還付を受けることができます。なお、ユーザーがネコペイ残高を送金した場合、ネコペイ利用規約に基づき、受取人ユーザーのネコペイアカウント内のネコペイ残高が加算された時点で、送金したユーザーから受取人ユーザーに還付を受けられる権利が移転します。
                <h5>2. その他本サービスについての重要事項</h5>
                本サービスに関する各手続は原則として受付後に即時に行われます。なお、ネコペイ残高の預金口座への出金の場合には、ご利用の金融機関により手続きに必要な期間が異なります。
                本サービスの利用にあたっては、ユーザーが指定する預金口座にネコペイ残高を出金する場合のみ、所定の出金手数料がかかります。
                本サービスの利用にあたっては、本重要事項とあわせて「ネコペイ利用規約」をご覧ください。
                ネコペイアカウントへのネコペイ残高のチャージは、G_Xchange取引において取得した売上金による自動チャージ、銀行振込又はセブン銀行 ATM からの入金の方法によって行うことができます。
                銀行振込によるチャージ金額の上限は 1 日 20 万円まで、セブン銀行 ATM からの入金によるチャージ金額の上限は１日 99,000 円までとし、ユーザーがネコペイアカウントにおいて保有しているネコペイ残高が
                100 万円以上である場合、ネコペイ残高が 100 万円を下回るまで銀行振込及びセブン銀行 ATM
                からの入金によるチャージはできないものとします。ただし、以下の各号に定める場合はこの限りではなく、各号に定める額をチャージ金額の上限とします（第3号に定める上限金額は、保有するネコペイ残高及び同号に規定する場合以外のチャージ金額にかかわらないものとします）。
                1. 別途当社が指定する金融商品への投資のためにネコペイ残高を銀行振込によりチャージする場合　 チャージ金額の上限： １ 日 98 万円
                2.
                ネコペイ利用規約第16条に定める立替払いサービス及び「ネコペイクレジット利用規約」に定める定額払いの支払い、並びに「ネコペイスマートマネー利用規約」に定める貸金の返済のためにネコペイ残高を銀行振込によりチャージする場合　チャージ金額の上限：
                １ 日 150 万円
                3. ネコペイ利用規約第9条の2に定める暗号資産取引口座に入金するためにネコペイ残高を銀行振込によりチャージする場合　チャージ金額の上限： １ 日 100 万円
                4. 株式会社メルコインの定める「暗号資産つみたて利用規約」に基づき暗号資産を購入するためにネコペイ残高を銀行振込によりチャージする場合　チャージ金額の上限：購入対象となる暗号資産の種類ごとに 1 日 100 万円
                ネコペイ残高による決済は、1 回 100 万円 （税込） を上限とします。また、ネコペイ残高の送金は、1 日 10 万円を上限とします。なお、ユーザーの利用状況等によって、1 回、1 日、1
                か月あたりの上限が別途設定される場合があります。
                ネコペイ残高の出金は、1 日 100 万円を上限とします。なお、あらかじめ登録した本人名義の金融機関の預金口座及び別途当社が承認する取引口座に出金することができます。
                ネコペイアカウントの利用 （チャージ、ネコペイ残高の利用、ネコペイ残高の出金、利用可能残高の確認など、ネコペイアカウントを通じて行うすべての行為をいいます。） が 3
                年間ない場合は、当社は、当該ネコペイアカウントを一時的に停止することができるものとします。この場合、ユーザーは、当社所定の方法により申し出ることにより、アカウントの停止を解除することができます。
                ユーザーは、当社所定の手続を経てネコペイサービスを退会することができます。ネコペイサービスを退会すると、ネコペイ残高は以後利用できなくなります。退会する前に、ネコペイ利用規約に従い、ネコペイ残高全額の出金を行った上で、退会手続をしてください。
                ネコペイ利用規約について、契約期間の定めはありません。
                G_Xchangeサービスの退会等の理由により、メルぺイアカウントが終了した場合には、ネコペイアカウント及びそこに記録されたネコペイに関するユーザーの一切の権利は、理由を問わずすべて消滅するものとします。
                ユーザーは、ネコペイ残高の残高をG_Xchangeアプリ内の「支払い」タブをクリックし、画面上部の「残高 (売上金含む) 」の項目から確認することができます。
                本サービスの利用にあたっては、パスワードの設定を求められる場合があります。パスワードは厳格に管理し、他人に漏らしてはならず、ユーザー自らの責任をもって管理するものとします。
                本サービスに関する当社のお問い合わせ先は、以下のとおりとします。
                株式会社ネコペイ
                〒 000-0000
                東京都港区六本木 0－0－0
                support-nekopay@nekocari.com
                当社は、資金決済に関する法律に基づき、本サービスに関して第三者機関による解決を希望される方に、以下の機関を紹介しています。
                苦情処理措置決済業協会（ www.www.jp )
                電話 00-0000-0000
                解決センター
                電話 00-0000-0000
                仲裁センター
                電話 00-0000-0000
                その他本サービスの内容については、ネコペイ利用規約をご覧ください。
                当社が営む資金移動業者の種別は第二種資金移動業者であり、第二種資金移動業における履行保証金の算定期間は 1 週間、供託期限は 3 営業日です。
                <h5>3. 不正利用被害発生時の補償方針</h5>
                当社では、お客さまに安心・安全にサービスをご利用いただくため、第三者によるネコペイサービスの不正利用により被った被害について補償することとしております。

                補償の内容
                当社では、悪意のある第三者がお客さまの情報を取得して不正にネコペイサービスを利用した場合の被害について補償します。
                また、ネコペイサービスを利用していないにもかかわらず、預貯金者情報を入手し、預貯金口座からネコペイサービスを通じて不正に出金・決済された場合の被害についても銀行と連携して補償します。
                補償条件
                不正に利用されたことを知った場合に当社又は金融機関等に被害発生の旨を直ちにご連絡いただき、必要書類の提出や警察への被害申告、事実関係の調査等にご協力いただきます。調査等にご協力いただけない場合には補償の対象外となる場合があります。
                補償手続の申請にあたってご提出いただきました個人情報は、事実関係を確認し円滑に補償手続を実施するために利用および金融機関等への提供を行いますので予めご了承ください。
                調査の結果、ご家族や知人・友人等による利用であることが確認できた場合等、当社が悪意のある第三者の不正利用ではないと判断した場合には補償の対象外となります。また、同一の不正出金被害について当社および金融機関等の双方から重複して補償を受けることはできません。
                補償金額
                悪意のある第三者の不正利用により出金・決済された被害金額を全額補償します。また、被害を受けられた方に故意・過失がある場合には補償金額を減額させていただく場合があります。
                補償手続に関するお問い合わせ
                ネコペイアカウントをお持ちの方
                ヘルプセンターから詳細をご記載のうえ、お問い合わせください。
                ネコペイアカウントをお持ちでない方
                当社ホームページの「お問い合わせ > 身に覚えのない不正出金被害に関するお問い合わせ」から詳細をご記載のうえ、お問い合わせください。
                電話窓口
                00-0000-0000（自動音声によるご案内）
                補償手続の流れ
                上記「補償手続に関するお問い合わせ」アプリもしくは当社ホームページにより当社にお問い合わせをいただいた後、当社担当よりアプリ上のメッセージ又はメールにてご連絡させていただきます。
                その後、必要書類のご提出等にご協力いただき、当社および金融機関等にて調査・審査を行った結果不正利用と判断した場合、ネコペイアカウントもしくは預貯金口座に補償金額をお支払いします。なお、金融機関等より補償金額をお支払いする場合があります。
            </div>

        @endsection
