@extends('layouts.app')

@section('title', '法令順守と犯罪抑止のために')

@section('content')
        <div class="container" style="width: 60%;">
            <div class="letter">
                <h2>法令順守と犯罪抑止のために</h2>
                <h4 class="company--title--border">概要</h4>
                法令に違反する行為およびそれを助長する行為・出品を禁止します。
                事務局が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・商品削除・利用制限などの措置を取る場合があります。
                また、商品自体に問題がない場合でも、景品表示法や特定商取引法など、通信販売事業者に関するルールを定める法令に抵触してしまうケースもありますので、十分ご留意ください。
                <h4 class="company--title--border">どのようなものが違反になりますか？</h4>
                ライセンス違反につながる恐れのあるソフトウェア
                ボリュームライセンス版のソフトウェアなど
                シリアルコード単体やダウンロードリンクのみの販売
                車検対応品、または保安基準適合品でないヤンキーホーン、ヘッドレストモニターなど
                道路運送車両法違反となる不正な改造を施された自動車体及び自動二輪車、ナンバープレートカバー、シートベルトキャンセラー、中古エアバック等
                チート行為や違法行為につながる恐れのある改造を施したゲーム機、携帯端末、またはそのためのプログラム
                不正にカスタムファームウェア（CFW）、エミュレーターなどが導入されているもの
                ゲームに備わっていない機能（自動操作など）を実装したもの
                無断でプログラムが書き換えられたもの
                各種取り締まりから免れる事を目的とした、脱法目的に利用される商品
                法令により所持や売買が禁じられている商品
                植物防疫法に抵触する行為
                その他違法行為、違法商品の販売およびそれを助長すると判断するもの
                <h4 class="company--title--border">その他情報</h4>
                <h5>景品表示法（不当な二重価格表示の禁止など）</h5>
                消費者庁 景品表示法
                事例でわかる 景品表示法
                <h5>特定商取引法</h5>
                特定商取引法ガイド 特定商取引法とは
                <h5>植物防疫法</h5>
                植物等の移動規制について
                植物防疫所リーフレット
            </div>

        @endsection
