@extends('layouts.app')

@section('title', 'プライバシー規約')

@section('content')
    <div class="container" style="width: 60%;">
        <div class="letter">
            <h2>プライバシー規約</h2>
            改定前のプライバシー規約はこちらをご参照ください。

            G_Xchange
            では、個人情報を細心の注意を払って慎重に取り扱い、利用および共有させていただいています。本プライバシー規約（以下「本規約」といいます。）は、本規約を参照するG_Xchangeのウェブサイト、端末、製品、サービス、オンラインストア及び実店舗（以下「G_Xchangeサービス」といいます。）を通じたG_Xchange（G_Xchange,
            Inc.を含め、G_Xchange及びその国内外の関係会社をいいます。）による個人情報の取得及び取扱いに関する方針を説明するものです。G_Xchangeサービスをご利用いただいた場合、本規約に同意していただいたものとみなされます。
            <h4 class="company--title--border">目次</h4>
            個人情報の管理者
            G_Xchangeはどのような個人情報を取得しますか？
            G_Xchangeはどのような目的のために個人情報を利用しますか？（利用目的）
            Cookieその他の識別子とは何ですか？
            利用者に関する情報の外部送信はありますか？
            G_Xchangeは個人情報を第三者と共有していますか？
            個人関連情報の取得
            個人情報の安全性
            匿名加工情報
            広告についてはどうなっていますか？
            どのような情報にアクセスできますか？
            どのような設定変更ができますか？
            未成年者によるG_Xchangeサービスの利用
            利用規約とポリシー及びその改定
            関連情報
            取得する情報の例
            <h4 class="company--title--border">個人情報の管理者</h4>
            提供された個人情報またはG_Xchange により取得された個人情報は、一次的には、PO Box 8102, Reno, NV 89507 USA 所在のG_Xchangeにより管理されます。

            <h4 class="company--title--border">G_Xchangeはどのような個人情報を取得しますか？</h4>
            G_Xchangeは、商品とサービスの提供と継続的な改善のため、個人情報を取得します。

            取得する個人情報の種類は、次の通りです。

            G_Xchangeに提供される情報： G_Xchange
            は、G_Xchangeサービスに関連して提供される情報を取得し、保管します。G_Xchangeが取得する情報の例については、ページ下部の「G_Xchangeサービスのご利用に伴い提供される情報」をご覧ください。G_Xchangeに一部の情報を提供しない選択もできますが、その結果、G_Xchangeサービスの機能の多くが利用できなくなる場合があります。第三者の個人情報をG_Xchangeに提供される場合には、第三者から当該提供についての同意を取得したうえでG_Xchangeに提供するものとします。
            自動的に取得する情報： G_Xchange
            は、G_Xchangeサービスを通して提供されるコンテンツ及びサービスの利用状況を含め、G_Xchangeサービスの利用についての一定の情報を自動的に取得し、保管します。ウェブブラウザ又は端末からG_Xchangeサービス及び他のウェブサイト上でG_Xchangeによって又はG_Xchangeに代わり提供されるその他のコンテンツにアクセスされると、G_Xchangeは、多くのウェブサイトと同様に「cookie」その他の識別子を使用して、一定の情報を取得する場合があります。G_Xchangeが取得する情報の例については、ページ下部の「自動的に取得する情報」をご覧ください。
            その他の情報： G_Xchange
            は、他から情報を受領し、アカウント情報に追加する場合があります。例えば、配送事業者から配送や住所に関する新しい情報を受領し、次回以降の配送に役立てるため、アカウント情報を更新することがあります。G_Xchangeが他から取得する情報の例については、ページ下部の「他から取得する情報」をご覧ください。
            G_Xchangeはどのような目的のために個人情報を利用しますか？（利用目的）
            G_Xchangeは、お客様に提供する商品やサービスの運営、提供、開発及び改善のために、個人情報を利用します。利用目的には、以下が含まれます。

            商品及びサービスの購入及び配送： G_Xchangeは、注文の受付及び処理、商品及びサービスの配送、支払い処理並びに注文、商品及びサービス並びに販売促進に関してご連絡するために、個人情報を利用します。
            G_Xchangeサービスの提供、不具合解消及び改善： G_Xchangeは、G_Xchangeサービスの機能の提供、効果の分析、不具合の解消並びに使いやすさ及び利便性の向上のために、個人情報を利用します。
            推奨とパーソナライゼーション：
            G_Xchangeは、関心を持たれると思われる機能、商品及びサービスの推奨、好みの把握並びにG_Xchangeサービスの利用のパーソナライズのため、閲覧履歴、購買履歴その他の個人情報を利用します。
            音声、画像及びカメラ機能の提供：
            G_Xchangeの音声、画像及びカメラ機能をご利用される際には、リクエストへの応答、リクエストされたサービスの提供及びサービスの改善のために、音声入力、画像、動画その他の個人情報を利用します。Alexaの音声サービスの詳細については、
            こちらをご覧ください。
            法令遵守：G_Xchangeは、法令順守のため、個人情報を取得及び利用することがあります。例えば、G_Xchangeで販売される一部の医薬品について薬剤師又は登録販売者などに相談される場合、身体的状態に関する情報を提供していただくことがあります。
            ご連絡： G_Xchangeは、G_Xchangeサービスに関連して、様々な手段（電話、電子メール、チャットなど）でご連絡するために、個人情報を利用します。
            広告：
            G_Xchangeは、関心を持たれると思われる機能、商品及びサービスに関するパーソナライズド広告の表示のため、閲覧履歴、購買履歴その他の個人情報を利用します。パーソナライズド広告の表示のため、個人を特定可能な情報を利用することはありません。詳しくは、パーソナライズド広告規約をご覧ください。
            不正行為の防止及び信用リスク：
            G_Xchangeは、お客様、G_Xchange及びその他の関係者を保護するための不正行為の防止及び探知のため、個人情報を利用します。例えば、身元の確認その他のために、設立地及び銀行口座情報等の情報を出品者の方から取得することがあります。また、信用リスクの分析及び管理のため、信用評価の手法を利用することがあります。
            なおG_Xchangeは、下記の「G_Xchangeは個人情報を第三者と共有していますか？」の内容、および個人情報保護法の定めの範囲に限り、お客様から提供いただいた個人情報を第三者提供に供するために利用することがあります。

            <h4 class="company--title--border">Cookieその他の識別子とは何ですか？</h4>
            G_Xchangeは、お使いのブラウザ又は端末を認識し、G_Xchangeサービスの提供と改善のため、Cookieその他の識別子を使用しています。Cookieの詳細及びG_XchangeのCookieの使用について詳しくは、「Cookiesについて」をご覧ください。

            <h4 class="company--title--border">利用者に関する情報の外部送信はありますか？</h4>
            電気通信事業法上の外部送信規律に基づく、利用者に関する情報開示については、送信される情報の項目、当該情報の送信先の名称、利用目的等を示している「電気通信事業法に基づく情報開示」をご覧ください。

            <h4 class="company--title--border">G_Xchangeは個人情報を第三者と共有していますか？</h4>
            個人情報は、G_Xchangeの業務にとって重要なものであり、G_Xchangeは個人情報を第三者に販売する業務は行っておりません。G_Xchange では、個人情報を、下記に記載される範囲で共有いたします:

            G_Xchangeの共同利用： G_Xchangeは、G_Xchange, Inc. 並びに同社によって支配されるG_Xchange, G_Xchange Sales, Inc.、G_Xchange Internationa
            、AMZN Mobil
            およびアマゾンジャパン合同会社を含む国内外の関係会社間で、本規約に定める利用目的のために個人情報を共同で利用し、いずれも、本規約または少なくとも本規約に規定されている条件と同等の保護条件に従うものとします。共同利用の対象となる個人データは、「G_Xchangeはどのような個人情報を取得しますか？」および「取得する情報の例」に記載の個人データです。G_Xchangeが、共同利用する個人データの管理の一次的責任を負います。
            第三者が関与する取引等： G_Xchange
            は、G_Xchangeサービス上又はG_Xchangeサービスを通しての利用のために第三者が提供するサービス、商品、アプリケーション又はスキルを提供しています。例えば、G_Xchangeのストアを通して第三者から商品を購入したり、G_Xchangeのアプリストアから第三者のアプリ開発者のアプリケーションをダウンロードしたり、Alexaサービスを通して第三者のスキルをお使いいただくことができます。お客様が第三者の出品者に注文をする場合、お客様のご注文に関する情報（個人データを含みます。）は、外国の出品者である場合を含め当該出品者に提供され、その情報には当該第三者の出品者のプライバシーポリシーが適用されます。G_Xchangeで商品を販売する外国の出品者は、個人情報保護法により個人データの取扱いについて個人情報取扱事業者に求められる措置をすべて講じていることの誓約をG_Xchangeに対して求められています。当該出品者の情報は、出品者情報ページをご確認ください。
            お客様がお支払いにクレジットカードをご利用の場合、ご注文に関する情報は、カード発行会社が行う不正検知・防止のために、ご利用のカード発行会社に提供します。発行会社が外国に所在する場合がありますが、G_Xchangeにおいて、あらかじめ国を特定することは困難です。

            外国の第三者の所在国における個人情報の保護に関する制度に関する情報については、こちらをご参照ください。

            また、提携クレジットカード等、第三者と共同でサービス提供や商品販売を行うこともあります。第三者が取引に関与する場合には、その旨を明示いたします。G_Xchange は、その取引に関連する個人情報を、当該第三者と共有します。

            第三者サービス提供者：G_Xchange
            は、業務の一部を他社、または個人に委託しています。委託業務には、商品又はサービスの注文処理、商品の配送、郵便物やEメールの送付、重複する情報のお客様リストからの削除、データの分析、マーケティングの補助、検索結果とリンク（広告主へのリンクやリスティングを含みます。）の提供、支払い処理、
            コンテンツの配信、信用評価、信用リスクの分析及び管理、カスタマーサービスなどが含まれます。これらの第三者サービス提供者は、上記の業務を遂行するために必要な個人情報を利用しますが、それ以外の目的で利用することはありません。
            事業の譲渡： G_Xchange は経営上、事業又はサービスを売却又は買収する場合があります。その際、個人情報は、通常、譲渡される事業資産に含まれますが、
            既存のプライバシー規約に定める制限に従うものとします（もちろん、別途ご同意頂いた場合を除きます。）。また、仮にG_Xchange またはその資産の実質的すべて買収される場合には、個人情報も当然に譲渡資産の一部となります。
            G_Xchange 及び他者の保護： G_Xchange
            は、情報の開示が、法令遵守、利用規約その他の合意の援用及び適用又はG_Xchange、利用者若しくは第三者の権利、財産、安全の保護のために適切であると判断した場合、アカウントおよびその他の個人情報を開示します。これには、詐欺被害、海賊版対策および信用リスク対策のために行われる、企業やその他の組織との情報交換も含まれます。また、法令上の義務を履行するため、例えば医薬品の副作用など、販売する商品の安全性に関連する情報のメーカー等への提供も含まれます。
            上記の場合以外に、第三者と個人情報を共有する可能性がある場合、G_Xchange は、その旨をお知らせします。その際、個人情報の提供を拒否することができます。

            <h4 class="company--title--border">個人関連情報の取得</h4>
            G_Xchangeは、第三者から、以下に列挙する個人関連情報の提供を受け、これを個人データとして取得することがあります。

            Cookieや端末識別子等を通じて収集されたお客様のウェブサイトの閲覧履歴
            広告ID等から収集されたお客様のその他のウェブサイトやアプリケーションサービスの利用履歴
            その他お客様に最適化された広告・コンテンツ・サービスを提供するために必要なデータ
            G_Xchangeは、「G_Xchangeはどのような目的のために個人情報を利用しますか？（利用目的）」に記載の目的、又はその他お客様に明示された目的で、上記の取得した個人関連情報を個人データとして利用することがあります。
            <h4 class="company--title--border">個人情報の安全性</h4>
            G_Xchangeでは、セキュリティ及びプライバシーに配慮してシステムを構築しています。

            G_Xchangeでは、暗号化プロトコル及びソフトウェアを用いて、通信中の個人情報のセキュリティを確保しています。
            G_Xchangeは、PCIデータセキュリティスタンダード（PCI DSS）に準拠してクレジットカードデータを取り扱っています。
            G_Xchangeは、お客様の個人情報の取得、保管及び外部への開示に関して、物理的、電子的及び手続的な保護措置を講じています。セキュリティ確保のため、ご自身に個人情報を開示する際に、身分証明の確認を求めます。
            G_Xchangeデバイスには、データを不正アクセスやき損から守るためのセキュリティ機能があります。必要に応じて、これらのセキュリティ機能の操作や設定を行うことができます。デバイスのセキュリティ設定の管理について詳しくは、こちら
            をご覧ください。
            不正なアクセスからご自分のパスワード、コンピュータ、端末及びアプリケーションを保護することが重要です。G_Xchangeにおいて使用するパスワードは他のオンラインアカウントで使用していないものをご利用いただくことをお勧めします。また、他人と共用しているコンピュータを使い終ったときには、必ずログアウトしてください。
            <h4 class="company--title--border">匿名加工情報</h4>
            特定の個人を識別することができないように個人情報を加工し、また当該個人情報を復元することができないようにした情報を匿名加工情報といいます。G_Xchangeは匿名加工情報を作成することがあり、その場合、作成する匿名加工情報には、以下の項目が含まれます：
            ハッシュ化された電子メールアドレス、注文情報（お住まいの都道府県、ハッシュ化されたカスタマーID、注文ID、セッションID）。G_Xchangeは上記により作成した匿名加工情報を第三者に提供することがあります。提供の方法は、適用のある暗号化やセキュリティ保護された手段にて行われます。

            <h4 class="company--title--border">広告についてはどうなっていますか？</h4>
            第三者広告主及び他のWebサイトへのリンク：
            G_Xchangeサービスには、第三者を広告主とする広告や他のウェブサイト及びアプリへのリンクが含まれることがあります。第三者広告主のコンテンツ、広告及びサービスを閲覧等された場合、第三者広告主はその方の情報を取得することがあります。G_Xchangeの第三者の広告（パーソナライズド広告を含みます。）については、当サイトの「パーソナライズド広告規約」をご覧ください。広告表示の設定を変更するには、広告表示の設定
            のページから変更できます。
            第三者広告サービスの利用：
            G_Xchangeは、より有用かつ関連性のあるG_Xchangeの広告を配信し、その効果を測定するため、広告事業者に一定の情報を提供します。G_Xchangeは、氏名その他個人を識別することのできる情報を提供することはありません。代わりに、G_XchangeではCookie、端末識別子、又はメールアドレス等その他の情報に不可逆的な暗号化を施したコード等の広告用の識別子を利用しています。例えば、既にG_Xchangeのアプリをダウンロードされている場合、広告識別子とそのデータを共有することで、アプリのダウンロードに関する広告が再度表示されないようにしています。広告事業者の中には、他の広告主の関連する広告を配信するために、この情報を利用する事業者もあります。パーソナライズド広告のオプトアウトの方法について詳しくは、広告表示の設定
            のページをご覧ください。
            <h4 class="company--title--border">どのような情報にアクセスできますか？</h4>
            当サイトの「アカウントサービス」から、氏名、住所、支払い方法、プロフィール情報、プライム会員資格、家族会員の設定及び購入履歴等の様々な情報にアクセスすることができます。アクセスすることのできる情報について詳しくは、ページ下部の「アクセス可能な情報」をご覧ください。

            <h4 class="company--title--border">どのような設定変更ができますか？</h4>
            G_Xchangeの個人情報の取得及び利用についてご質問がある場合は、カスタマーサービスまでご連絡ください。多くのG_Xchangeサービスでは、個人情報の利用方法に関して設定変更が可能となっています。

            上記のとおり、G_Xchangeに一定の情報を提供しないことを選択することもできます。但し、その場合、G_Xchangeサービスの多くがご利用いただけなくなる可能性があることをご了承ください。
            「どのような情報にアクセスできますか？」で挙げられた情報等、ご自身で追加又は更新することができる情報もあります。情報が更新された場合、G_Xchangeは、通常、更新前の情報を記録のため保存します。
            G_XchangeからのEメールその他の連絡の受け取りを希望されない場合は、情報配信サービスにアクセスし、設定の変更を行ってください。アプリの通知の受け取りを希望されない場合は、アプリ又は端末の通知設定の変更を行ってください。
            パーソナライズド広告を希望されない場合は、広告表示の設定から、設定を変更してください。
            新しいcookieその他の識別子の受け付け拒否、新しいcookieの受け付け通知、cookieの無効化の方法については、ほとんどのブラウザ又は端末の「ヘルプ」機能に説明があります。ただし、G_Xchangeサービスの重要な機能をご利用いただくために、cookieを受け付ける設定にしておくことをおすすめします。例えば、cookieをブロックするかcookieの利用を拒否した場合、ショッピングカートに商品を追加できない、チェックアウトに進めない又はログインが必要なG_Xchangeサービスが利用できなくなる可能性があります。Cookieその他の識別子について詳しくは、「Cookieについて」をご覧ください。
            アカウントに閲覧履歴を紐づけることなく当サイトを閲覧したい場合には、ログアウトの上、ブラウザでcookieをブロックしてご利用ください。
            G_Xchangeのウェブサイトでのおすすめをこちらで管理することできます。また、こちらから、見たくないおすすめを削除することができます。さらに、閲覧履歴をこちらから編集することができます。
            G_Xchangeのウェブサイト（「コンテンツと端末の管理」等）、デバイス又はアプリ上で設定を変更することで、その他の一部のデータ利用からオプトアウトすることもできます。詳しくは、こちらをご覧ください。G_Xchangeデバイス以外の端末の多くにも、端末の許可設定（位置情報サービス、連絡先の無効化・アクセス許可等）を変更する機能があります。ほとんどの端末では、これらの設定は端末の設定メニューから変更可能です。第三者が製造する端末の許可設定の変更についてご質問がある場合は、ご利用の携帯電話キャリア又は端末の製造事業者にご連絡ください。
            出品者の方は、セラーセントラルで一部の情報の追加又は更新を行うこと、セラーアカウント情報にアクセスしてアカウント情報を更新すること及び通知設定から電子メールその他の連絡の設定を変更することが可能です。
            著者の方は、著者ページ及び著者セントラルからアカウントにアクセスすることで、それらに提供された情報の追加又は更新を行うことができます。
            また、法令に定めがある場合、個人情報の開示又は削除の権利が認められる場合があります。個人情報の開示については「マイデータをリクエストする」、アカウント閉鎖・個人情報の削除については「G_Xchangeアカウントを閉鎖する」をご確認、又はカスタマーサービスまでご連絡ください。ご要望によっては、一部のサービスのご利用が制限又はご利用いただけなくなる場合がありますので、ご了承ください。

            <h4 class="company--title--border">未成年者によるG_Xchangeサービスの利用</h4>
            G_Xchangeは、お子様による購入のための商品の販売は行っておりません。お子様向けの商品の販売は、成人の方が購入することを前提としております。未成年の方は、親権者又は後見人の適切な関与がある場合に限り、G_Xchangeサービスをご利用になれます。

            <h4 class="company--title--border">利用規約とポリシー及びその改定</h4>
            G_Xchangeサービスを利用される場合、そのご利用及びプライバシーに関するあらゆる紛争については、本規約及び利用規約（免責事項、紛争及び日本法の適用に関する規定を含みます。）が適用されます。G_Xchangeにおけるプライバシーに関してご懸念がある場合には、カスタマーサービス宛てにご連絡ください。

            G_Xchange
            の事業は絶えず変化し、本規約もまた変更されます。最新の内容変更を当サイトで頻繁にご確認くださいますようお願いいたします。別途規定されていない限り、最新の本規約がアカウントに関する情報も含め、全ての情報に適用されます。G_Xchangeはお客様の承諾なしに、過去に取得した個人情報の保護を緩めるような規約や業務の重大な変更を決して行いません。

            <h4 class="company--title--border">関連情報</h4>
            利用規約
            出品者向けプログラムポリシー
            ヘルプ
            注文履歴
            プロフィール及びコミュニティガイドライン
            <h4 class="company--title--border">取得する情報の例</h4>
            G_Xchangeサービスのご利用に伴い提供される情報

            以下に伴い提供される情報を取得いたします。

            G_Xchangeのストアでの商品又はサービスの検索又は購入
            商品のカートへの追加若しくは削除、G_Xchangeサービスを利用しての注文又はその他G_Xchangeサービスのご利用
            端末又は端末のサービス若しくはアプリケーションでのコンテンツのダウンロード、ストリーミング、視聴又は利用
            アカウントサービス（G_Xchangeでのお買い物に複数のEメールアドレス又は電話番号をお使いになる場合は、複数のアカウントを持つことができます。）又はプロフィールでの情報の入力
            Alexaの音声サービスでの会話その他のやり取り
            連絡先情報のアップロード
            G_Xchangeデバイス又はサービスの設定変更、データへのアクセス許可又はこれらの利用
            セラーアカウント、kindleダイレクト・パブリッシング、デベロッパーアカウントその他G_Xchangeのお客様向けにソフトウェア、商品又はサービスの開発又は提供ができるようになるアカウントでの情報の入力
            G_Xchangeサービスを用いての商品又はサービスの提供
            電話、Eメール、その他の手段でのG_Xchangeとの連絡
            アンケート、サポートチケットやコンテスト参加フォームへの入力
            G_Xchange Photos、G_Xchange Driveその他のG_Xchangeサービスでの画像、動画その他のファイルのアップロード又はストリーミング
            Primeビデオ等のG_Xchangeのサービスの利用
            プレイリスト、ウォッチリスト、ほしい物リスト又はギフト設定の編集
            掲示板やその他のコミュニティへの参加
            カスタマーレビューの投稿又は評価
            リマインダーの利用
            お知らせメール等の情報配信サービスの利用
            これらの結果として、次のような情報をG_Xchangeは取得します。

            氏名、住所又は電話番号
            支払情報
            年齢
            位置情報
            IPアドレス
            配送先登録された氏名、住所及び電話番号
            友人その他の方のEメールアドレス
            G_Xchangeに送信されたレビュー及びEメールの内容
            プロフィールに掲載する写真や自己紹介
            Alexaに話しかけた際の音声記録
            G_Xchangeサービスに関連して取得又は保存された画像及び動画
            運転免許証番号等の身分証明に関する情報及び文書
            会社情報及び財務情報
            信用情報
            Wi-Fi認証情報等の端末のログファイル及び設定情報（他のG_Xchangeデバイスとの自動同期を設定された場合）
            また、医薬品や医療機器などの購入に際してG_Xchangeの薬剤師又は登録販売者などに相談される場合、使用者の身体的状態に関する情報（年齢、性別、健康状態、病状・病歴、併用薬の状況、医師の診断等）を提供していただくことがあります。
            自動的に取得する情報

            G_Xchange が取得し分析する情報には、次のものが含まれます。

            ご利用のコンピュータがインターネットに接続するときに使用されるIP（インターネットプロトコル）アドレス
            ログイン情報、Eメールアドレス、パスワード
            コンピュータ又は端末の位置情報
            同時ストリーミング及びダウンロードの時間及び数、インターネット接続事業者の情報等のストリーミング及びダウンロードの質に関わるネットワークの詳細を含む、コンテンツのダウンロード、ストリーミング、再生等のコンテンツの利用に関する情報
            端末が利用された時間、アプリケーションの利用、接続に関するデータ及びエラー又はイベントフェイルア等の端末情報
            G_Xchangeサービスの情報（テクニカルエラーの発生、サービスの機能及びコンテンツの利用、設定及びバックアップ情報、アプリケーションを実行している端末の位置情報、アップロードされた画像及びファイルに関する情報（ファイル名、日付、時間及び画像の位置情報等）等）
            バージョン及びタイムゾーンの設定
            購入履歴及びコンテンツの利用履歴（他のお客様からの類似情報と統合することによって、「ベストセラー」のような情報を作成することがあります。）
            日付及び時間、表示又は検索した商品及びコンテンツ、ページの応答時間、ダウンロードエラー、特定のページへのアクセス時間並びにページの利用についての情報（スクロール、クリック及びマウスの動き等）を含む、G_XchangeのWebサイトへのアクセス、そこからのアクセス及びそこを介したアクセスに関する完全なURL（ユニフォームリソースロケータ）の記録
            G_Xchangeカスタマーサービスへのご連絡に使用された電話番号
            G_Xchangeの店舗又はG_Xchangeサービスを利用する店舗でお買い物をされた際の画像及び動画
            また、G_Xchangeは、端末の識別子、Cookieその他の端末、アプリケーション及びG_XchangeのWebページ上の技術を用いて、ブラウジング、利用その他技術的な情報を取得することがあります。

            他から取得する情報

            G_Xchange が他から取得する情報には、次のものが含まれます。

            G_Xchange が記録を訂正し、次回の購入やG_Xchangeからの連絡をより容易にするために使用する配送業者その他の第三者から取得する更新された配送先及び住所情報
            G_Xchangeが共同ブランド事業を行う事業者や、 G_Xchangeが技術、フルフィルメント、広告その他のサービスを提供している事業者から取得するアカウント情報、購入や返品情報及びページビュー情報
            G_Xchangeの関連会社が提供する商品及びサービスの利用に関する情報
            スポンサーリンク等の検索連動型広告を含む検索結果及び各種リンク
            インターネット接続された端末及びAlexaと接続するサービスに関する情報
            不正取引の防止や発見又は与信やファイナンシャルサービスを提供するために取得する信用調査機関からの信用履歴情報
            アクセス可能な情報

            G_Xchangeサービスにおいてアクセス可能な情報には、次のものが含まれます。

            最近の注文（サブスクリプションを含みます。）の状況
            注文履歴
            個人を識別可能な情報（氏名、Eメールアドレス、パスワード及びアドレス帳）
            支払い方法の設定（支払用カード情報、代金引換、コンビニ・ATM・ネットバンキング・電子マネー払い、G_Xchangeポイント、クーポン、G_Xchangeギフト券の残高、携帯決済及び１-Click設定）
            Eメールによるお知らせ（デリバーズ、情報配信サービス、お知らせEメール、ニュースレター）
            おすすめ商品及びおすすめ商品の元となった最近閲覧された商品（お客様へのおすすめ及びおすすめ商品を正確にするを含みます。）
            リスト及びギフト注文（ほしいものリスト及びマイベビーリストを含みます。）
            デジタルコンテンツ、デバイス、サービス及びそれらの設定並びに情報配信サービス及び広告表示の設定
            最近視聴されたコンテンツ
            アカウントに紐づけられた音声履歴
            プロフィール（レビューその他のプロフィール情報）
            出品者の方は、セラーセントラルからアカウント情報を更新することで、アカウントその他の情報にアクセスし、連絡方法の設定を変更することができます。
            著者の方は、Kindleダイレクト・パブリッシング又は著者セントラルからアカウントその他の情報にアクセスし、アカウント情報の更新を行うことができます。
            G_Xchangeの開発者向けサービスを利用されている開発者の方は、開発者サービスポータル からアカウント情報を更新することで、アカウントその他の情報にアクセスし、連絡方法の設定を変更することができます。
        </div>
    </div>

@endsection
