@extends('layouts.app')

@section('title', '利用規約')

@section('content')
    <div class="container" style="width: 60%;">
        <div class="letter">
            <h2>G_Xchange 利用規約</h2>
            G_Xchange 以下総称して「本サービス」といいます）は、以下の規約に基づいて、お客様にサービスを提供いたします。お客様がG_Xchange株式会社 をご利用になる場合、G_Xchange株式会社
            で商品を購入される場合、本サービスのサイト機能やサービスやモバイルアプリをご利用になる場合、またはこれらのサービスに伴って本サービスにより提供されるソフトウエアをご利用になる場合、本サービスは本利用規約に基づいてお客様にサービス・商品または機能を提供します（以下総称して「本サービスサービス」といいます）。本サービスサービスを利用することにより、お客様は本利用規約に同意することになりますので、以下を注意してお読みください。本サービスサービスは多岐にわたるため、追加の規定や条件が適用されることがあります。例えば、お客様がプロフィール機能、G_Xchangeギフト券、G_Xchangeビデオ、本サービス端末または本サービスのモバイル向けアプリ等の本サービスサービスをご利用になる場合、当該本サービスサービスのガイドラインやサービス規約（総称して「サービス規約」といいます）が適用されます。本利用規約とサービス規約に齟齬がある場合には、サービス規約の規定が優先するものとします。
            <h4 class="company--title--border">プライバシーについて</h4>
            プライバシー規約は、お客様が本サービスサービスを利用される場合にも適用されますので、お読みになり、ご理解いただきますようお願いいたします。
            <h4 class="company--title--border">電子的コミュニケーション</h4>
            本サービスサービスをご利用になる場合、または、本サービス にEメール、テキストメッセージ、いずれかのデバイスからその他のコミュニケ―ションを送信される場合は、お客様は本サービス
            と電子的にコミュニケーションをとっていることになります。お客様は、本サービスからEメール、テキストメッセージ、モバイルのプッシュ通知または当サイトにお知らせ、メッセージを掲載する方法または本サービス・メッセージセンターなど他の本サービスサービスを通じて様々な電子的な方法でのご連絡（以下かかる本サービス
            からお客様へのご連絡を総称して、「電子的通知」といいます。）を受けることに同意するものとします。お客様は、 全ての合意、お知らせ、メッセージ、情報開示その他のご連絡を本サービス
            がお客様に電子的通知により行うことをもって、かかるご連絡を書面で行うことを求める法的要請を充たしているものとすることに同意することとします。
            <h4 class="company--title--border">著作権</h4>
            本サービスサービスを通じて提供されるすべてのコンテンツ（文字、グラフィック、ロゴ、ボタンアイコン、画像、オーディオクリップ、デジタル形式でダウンロードされたもの、データに編集を加えたものなど）は、本サービスまたはコンテンツ提供者の財産であり、米国および日本の著作権法、および著作権に関する国際法によって保護されています。本サービスサービスを通じて提供されるすべてのコンテンツの編集物は、本サービスの独占的な財産であり、米国および日本の著作権法および著作権に関する国際法によって保護されています。本サービスサービスを通じて提供される情報および画像等の無断転載をお断りいたします。当サイトの書籍のカタログデータベースの一部は「BOOK」データベース（著作権者：
            （株）トーハン、日本出版販売（株）、日外アソシエーツ（株）、（株）紀伊国屋書店、（株）音楽出版社、（株）オリコン、（株）ギャガ・コミュニケーションズ各社からの使用許諾を得ています。
            また当サイトの商品カタログデータの一部は、「JICFS/IFDB」データベース（著作権者：一般財団法人流通システム開発センター）を 著作権者の許諾を得て利用しています。
            <h4 class="company--title--border">商標</h4>
            本サービスの商標の一部はG_Xchangeの商標の非包括的リストからご覧いただけます。これらの商標ならびに本サービスサービスに表示されるその他の商標は、本サービスの商標であり、日本またはその他の国において登録されている場合があります。また、本サービスサービスに含まれるまたはこれを通じて利用が可能になるグラフィック、ロゴ、ページヘッダー、ボタンアイコン、スクリプト、サービス名は、米国およびその他の国における本サービスの商標またはトレードドレスです。本サービスの商標およびトレードドレスは、お客様に混同を生ずるおそれのある方法や、本サービスの名誉または信用を傷つける方法で、本サービスのものではない製品またはサービスに関して用いることはできません。本サービスサービスに表示されている商標のうち、本サービスが所有していないこの他すべての商標は、本サービスと提携、関連、あるいは支援を受けているか否かにかかわらず、それぞれの所有者の財産です。
            <h4 class="company--title--border">利用許可およびサイトへのアクセス</h4>
            本規約およびサービス規約の遵守を条件とし、本サービスまたはコンテンツ提供者は、本サービスサービスを限定的、非独占的、非商業的および個人的に利用する権利をお客様に許諾します（譲渡およびサブライセンス不可）。この利用許可には、本サービスサービスまたはそのコンテンツの転売および商業目的での利用、製品リスト、解説、価格などの収集と利用、本サービスサービスまたはそのコンテンツの二次的利用、第三者のために行うアカウント情報のダウンロードとコピーやその他の利用、データマイニング、ロボットなどのデータ収集・抽出ツールの使用は、一切含まれません。本規約またはその他の規約にて明示的に許諾されていない権利は全て本サービスまたはそのライセンサー、供給者、出版者、権利保持者またはその他のコンテンツ権利者が留保します。本サービスサービスまたはそのいかなる部分も、本サービスからの書面による明示的な承諾を得ていない限り、商業目的のために、複製、複写、コピー、販売、再販、アクセス、その他の利用はできません。商標、ロゴ、および本サービスが有するその他の財産権的価値のある情報（画像、文字、ページレイアウト、フォームを含む）は、書面による明示的な承諾を得ていない限り、フレームにしたり、またはフレーム技術を使って取り込んだりすることはできません。また、本サービスの明示的な書面による許諾なく、本サービスの名称や商標をメタタグなど隠れたテキストとして使用することはできません。本サービスサービスを不正に利用することは禁止されており、適用される法律に従ってのみ利用できます。本規約およびその他の利用規約に反する使用をした場合、本サービスが使用許諾した権利は終了します。
            <h4 class="company--title--border">アカウント</h4>
            本サービスサービスをご利用になるには、ご自身の本サービスアカウントへのログインとともに有効な支払方法のアカウント登録が必要となる場合があります。お客様の選択した支払い方法に請求して問題が生じた場合、当サイトは、お客様のアカウントに登録されたその他の有効な支払い方法に請求することができます。お支払いオプションを管理するにはこちらをクリックしてください。お客様は、ご自身のアカウントとパスワードの機密性を維持し、アカウントへのアクセスを制限する責任があり、ご自身のアカウントまたはパスワードで行われた活動に関する責任があります。G_Xchange株式会社は子供向けの本サービスサービスも販売していますが、販売する相手は成人（18歳以上）のお客様に限られます。未成年者は、親権者または後見人が承諾する場合に限り、本サービスサービスをご利用になれます。
            本サービスは、本規約及びその他の利用規約への違反、違法行為、不正行為があった場合、その他不適切な行為が行われたと合理的に疑われる場合において、その裁量の下で予告なく、サービスの拒否、アカウントの停止、本サービスサービスの利用許諾の解除、コンテンツの削除と編集、ご注文のキャンセル、キャンペーンまたはプロモーション等の変更および停止を行う権利を留保します。
            レビュー、コメント、コミュニケーション、その他のコンテンツ
            本サービスサービスを利用されるお客様は、レビュー、コメント、写真、ビデオその他のコンテンツの投稿、提案、アイデア、コメント、質問、その他の情報の送信を行うことができます。ただし、それらの内容が、法令に反するもの、猥褻なもの、脅迫的なもの、名誉を毀損するもの、プライバシーを侵害するもの、知的財産権を侵害するもの、第三者を誹謗中傷するもの、不快感を与えるもの、あるいは、ソフトウェアウイルス、政治的主張、商業目的の勧誘、チェーンレター、メールの大量送信やいわゆる「迷惑メール」を含むものは、この限りではありません。
            虚偽のEメールアドレスの使用、他人または組織になりすますこと、カードまたはその他のコンテンツの出所について誤解を招く行為はしてはいけません。本サービスは、そのようなコンテンツを削除または編集する権利（義務ではない）を保有しますが、投稿されたコンテンツを定期的に確認しているわけではありません。
            お客様がコンテンツの投稿または素材の送信を行った場合、他の取り決めを当サイトが明示していない限り、お客様は、本サービスに対して、そのようなコンテンツを使用、複製、変更、翻案、公開、翻訳、二次著作物の作成、配布、あらゆるメディア形態で世界中に表示できる、非独占的な、無償の、永続的な、取り消し不可能な、完全なサブライセンスを含む権利を許諾したものとみなします。お客様は、本サービスとサブライセンスを受けた者が希望すれば、それらに対して、そのようなコンテンツに関連してお客様が送信された名前を使用する権利を許諾したものとみなされます。お客様は、ご自分が投稿されたコンテンツに関するすべての権利を保有または管理すること、そのコンテンツが正確であること、提供したコンテンツの使用がこのポリシーに反しないものであり、いかなる他人または組織をも傷つけるものではないこと、提供したコンテンツに起因するすべての請求について本サービスに補償することを表明し、保証するものとします。本サービスは、いかなる行為またはコンテンツも監視し編集または削除する権利を保有しますが、義務はありません。本サービスは、お客様または第三者から投稿されたいかなるコンテンツに対しても、責任を負わず、義務が生じることもありません。
            <h4 class="company--title--border">知的財産権侵害に関する申し立て</h4>
            本サービスは、他者の知的財産を尊重します。お客様の著作物が、著作権や知的財産の侵害を構成するような方法で複写されたあるいは使用されたと判断された場合は、本サービスの知的財産権侵害についての申し立てとその手続きに従って申し立てください。
            <h4 class="company--title--border">契約の成立</h4>
            当サイトにて商品をご注文いただくと、ご注文の受領確認とご注文内容を記載した「ご注文の確認」の電子的通知が当サイトから提供されます。お客様からのご注文は、商品購入についての契約の申込となります。お客様が選択された商品の支払い方法および配送オプションに拘わらず、G_Xchange株式会社
            が販売する商品をご注文いただいた場合、当サイトから「ご注文の発送」の電子的通知がお客様に提供されたときにお客様の契約申し込みは承諾され、契約が成立します。ただし、デジタル商品については「ご注文の確認」の電子的通知、定期購入型の商品については「購入確認」の電子的通知、予約注文の場合は予約商品のダウンロードが可能になった（もしくは可能になる）、またはクラウドに保存された旨をお知らせする電子的通知がお客様に提供されたときにお客様の契約申し込みは承諾され、契約が成立します。G_Xchange株式会社
            以外の売主が出品する商品については、商品が発送されたことをお知らせする電子的通知を当サイトから提供する時点で、当該商品のご購入についての契約が成立します。1つの注文にて複数の商品をまとめてご注文いただいた場合で、「ご注文の発送」の電子的通知において発送が確認されない商品については、当該「ご注文の発送」の電子的通知により成立する契約の対象に含まれません。
            <h4 class="company--title--border">返品および返金</h4>
            お客様からご返品の商品を受領し次第、担当部署にて順次返金処理を開始します。商品受領から返金処理完了までの時間は、返品受付係の返品処理状況ならびに支払い方法によって異なります。詳しくは、返金についてをご覧ください。処理が完了しだい、電子的通知でお知らせします。なお、G_Xchange株式会社
            からの返金額に対して利息は付されません。
            <h4 class="company--title--border">所有権の移転・商品の紛失リスク</h4>
            G_Xchange株式会社
            で購入されたすべての商品（デジタルダウンロード商品以外）は、お客様が選択した支払い方法および配送オプションに拘わらず、商品を配送業者に引き渡した時点で、その商品に関する所有権はお客様に移ります。ただし、指定配送先に到着する前に、配送業者の故意または過失により商品が紛失した場合には、当サイトが、当該紛失について責任を負います。
            <h4 class="company--title--border">商品説明</h4>
            本サービスは、できる限り正確性を保つように努めております。しかし、本サービスは、商品説明または当サイトのその他のコンテンツが、正確である、完全である、信頼性がある、最新のものである、または誤りがないことを保証しません。G_Xchange株式会社
            が販売した商品が説明どおりのものではない場合は、未使用の状態で返品してください。当サイトは、商品説明が不正確であった場合のお客様への唯一の救済として、返金するものとします。
            <h4 class="company--title--border">商品の価格</h4>
            別段の記載が無い限り、当サイトにおける「参考価格」欄には、メーカー等が広く消費者に告知している価格（商品パッケージやカタログ等への表記によるもので一般にメーカー希望小売価格と呼ばれるもの）または広く小売業者に告知している価格（一般に参考小売価格等と呼ばれるもの）を表示しています。「価格」欄には当サイトでの販売価格を表示しています。当サイトにおいてG_Xchange株式会社
            以外の売主が販売している商品についての「参考価格」は、その売主から提供された情報である場合があります。
            当サイトでは、正確な商品情報を表示するよう最善の努力をしています。万が一商品の誤った価格または価格に関連する情報（ポイント付与数を含む）がサイト上に表示されていた場合は、次のように価格調整をさせていただきます。
            商品の正しい価格が、当サイトに表示されていた価格より低い場合は、その低い方の価格で請求させていただきます。
            商品の正しい価格が、当サイトに表示されていた価格より高い場合は、G_Xchange株式会社
            の裁量により発送前にお客様にご連絡し、あらためて正しい価格をお知らせした上で商品発送のご指示をお願いするか、または、ご注文をキャンセルさせていただく旨をご連絡いたします。
            上記のポリシーは、G_Xchange株式会社 が販売する商品にのみ提供されるものですのでご留意ください。当サイトに出品する第三者は価格調整について異なるポリシーを採用する場合があります。
            <h4 class="company--title--border">本サービスソフトウェア条件</h4>
            本サービスサービスに関連して本サービスがお客様に提供するソフトウェア（かかるソフトウェアのアップデートおよびアップグレードを含む）、関連のドキュメンテーション（以下「本サービスソフトウェア」という）には、本項に記載する以下の条件（以下「ソフトウェア条件」という）が適用されます。
            本サービスソフトウェアの使用
            本サービスソフトウェアは、本サービスが提供する本サービスサービスを利用する目的に限り、本規約およびサービス条件により許可されることにより、ご利用いただけます。本サービスソフトウェアの一部を他のプログラムに統合または組み合わせてコンパイルすること、本サービスソフトウェアに関する権利の全部または一部をコピー（本項で付与された権利の行使を除く）、変更、二次著作物の作成、配布、権利の譲渡、または利用許可することはできません。本サービスサービスにて使用される一切のソフトウェアは、本サービスまたは本サービスへのソフトウェア供給者の財産であり、著作権に関する米国および国際法により保護されます。
            第三者サービスの利用
            お客様が本サービスソフトウェアをご利用になる場合は、無線通信事業者やモバイルソフトウエア提供者などの第三者のサービスもご利用になる場合があります。お客様によるこれらの第三者サービスのご利用は、これらの第三者の別途規約、利用条件および料金の対象となる場合があります。
            リバースエンジニアリングの禁止
            お客様は、本サービスソフトウェアに関して、その全部または一部を問わず、リバースエンジニアリング、逆コンパイル、逆アセンブル、改ざん、本サービスソフトウェアに伴うセキュリティを回避しないものとします。
            アップデート 本サービスでは、お客様への通知なく適宜、自動または手動の本サービスソフトウェアアップデートを提供する場合があります。
            政府当局エンドユーザ お客様が米国政府当局のエンドユーザの場合、本サービスは本サービスソフトウェアを米国の連邦規則集（第48編　§
            2.101をご参照ください）に定義される「商業品目」として利用許諾しており、本サービスが本サービスソフトウェアに関してお客様に付与する権利は本規約上全てのお客様に付与する権利と同じです。
            矛盾
            本規約が、オープンソース利用許可の条件等、本サービスソフトウェアの一部に適用される他の本サービスもしくは第三者の条件と矛盾する場合は、矛盾が解消される範囲で、本サービスソフトウェアの該当する部分にかかる他の条件が適用されます。
            <h4 class="company--title--border">アプリの許可</h4>
            本サービス作成のアプリ（例えば本サービスアプリ又はKindleアプリ）を利用する場合には、お客様は本サービスにご自分のデバイスに対する許可を授与することができます。ほとんどのモバイルデバイスは許可についての情報をお客様に提供します。許可についてさらに情報が必要な場合には、アプリの権限を確認するをご覧ください。
            <h4 class="company--title--border">制裁措置および輸出ポリシー</h4>
            お客様が米国の制裁措置または本サービスサービスを使用している国の政府当局が課した米国法と一貫した制裁措置の対象となっている場合には、本サービスサービスを使用できません。お客様は、商品、ソフトウェア（本サービスソフトウェアを含む）、技術およびサービスに適用される米国その他の全ての輸出・再輸出の制限を遵守しなくてはなりません。
            <h4 class="company--title--border">第三者による提供</h4>
            当サイトでは、本サービス以外の第三者も、店舗の経営、サービスの提供、商品の販売、広告の掲載を行う場合があり、また提携会社その他の一部の会社のサイトにリンクすることがあります。本サービスは、そのような企業または個人の商品等または、Webサイトのコンテンツの検査、評価、保証はいたしません。本サービスは、そのような企業または個人、第三者の行為、商品、コンテンツに対し、いかなる責任も負わず、義務が生じることもありません。各社のプライバシーに関する文書と利用規約を注意深くお読みになることをお勧めします。
            <h4 class="company--title--border">免責事項</h4>
            別途書面による規定がない限り、本サービスサービスならびに、本サービスサービスおよび当サイトを通じてお客様が利用できる全ての情報、コンテンツ、素材、商品（ソフトウェアを含みます）およびその他のサービスは、本サービスが「現状有姿」および「提供可能な限度」で提供します。本サービスは、別途書面による規定がない限り本サービスサービスの運営、または当サイトまたは本サービスサービスに掲載されている情報、コンテンツ、素材、商品に関し、明示的であるか黙示的であるかにかかわらず、いかなる種類の表明も保証もいたしません。お客様は、ご自分の責任で当サイトおよび本サービスサービスをご利用になることに明示的に同意されたものとみなされます。
            本サービスは、適用される法律によって認められる限り、商品性および特定の目的に対する適合性の黙示的な保証を含みこれに限定されない保証を、明示的であるか黙示的であるかにかかわらず、一切いたしません。本サービスは、本サービスサービス、情報、コンテンツ、材料、商品（ソフトウェアを含む）、本サービスサービスその他のサービスに含まれるあるいは提供されるサービス、サーバー、本サービスから提供された電子的通知が、ウイルス、またはその他の有害な要素に感染していないことを保証いたしません。本サービスは、本サービスサービスの使用又は本サービスサービスを通じてお客様に販売した商品から生じる間接的、付随的、懲罰的、必然的な損害に対して責任を負うものではありません。本サービスサービスの使用又は本サービスサービスを通じてお客様に販売した商品により直接的お客様に生じた人的又は物的な損失又は損害については、本サービスに過失（故意又は重過失を除きます。）がある場合に限り、お客様が使用されたサービス又は購入された商品の価額（継続的サービスの場合は当該サービスの一期間分相当額）を限度として責任を負うものとします。
            ただし、管轄区域の法律によっては、黙示的な保証、ある種の損害の例外または制限を認めていません。これらの法律がお客様に適用される場合は、上記の免責、責任の除外または限定の一部または全部は、お客様に適用されないことがあり、お客様は追加の権利を持つことがあります。
            <h4 class="company--title--border">準拠法</h4>
            お客様が本サービスサービスをご利用いただいた場合、本利用規約または本サービスサービスに起因するまたは関連するいかなる紛争には、法の抵触の原則に拘わらず、日本法が適用されることに同意していただいたものとします。
            <h4 class="company--title--border">紛争</h4>
            本サービスサービスに起因または関連して本サービスとお客様との間で生じた紛争については、法律で認められる管轄裁判所に加え、東京地方裁判所を付加的合意管轄裁判所とします。ただし、事業者のお客様に関しては、東京地方裁判所を第一審の専属的合意管轄裁判所とすることに同意していただいたものとします。
            <h4 class="company--title--border">サイトの運営方針、変更、可分性</h4>
            当サイトに掲載されている、価格などについての当サイトの運営方針をよくお読みください。これらの方針は、お客様のG_Xchange株式会社 のご利用も規制します。G_Xchange株式会社
            は、当サイト、方針、利用規約をいつでも変更できる権利を保有します。この規約の一部が不正または無効である、何らかの理由で施行できない場合は、その規約は可分であるとみなされ、それ以外の規約の有効性および拘束力に影響を及ぼすことはありません。
            <h4 class="company--title--border">所在地・連絡先</h4>
            本サービスが商品またはサービスの販売業者となる場合の表示事項については、特定商取引法に基づく表示をご覧ください。
            <dl>
                <li>お問い合わせ先</li>
                <li>G_Xchange株式会社</li>
                <li>〒160-0023 東京都新宿区</li>
                <li>Eメール: abc@G_Xchange</li>
            </dl>
        </div>
    </div>

@endsection
